{"bookId":"23152F34-5D63-4213-84BD-0CFF085E943A","content":"##科学怪人—木坨坨\n    你恨极了鬼王，就是这个男人害死了你最心爱的女人。\n    你的主人维克托赋予了你生命，但他从来不会拿你当人看。你在他眼中只是一个失败的试验品。虽然如此，但你仍然忠心耿耿。在一次实验中，你的主人试图拆卸掉你，你愤怒的杀死了他。但随着主人的死亡，你的生命也像失去了指引，变得毫无意义。\n    你漫无目的的流浪者，直到遇到了安娜。她有着天使般的面孔和善良的心灵。很快你就爱上了这个女人。但是你知道自己的外貌并不配拥有她。所以你选择以仆人的身份默默的守护。\n    有一天鬼王出现了。他带走了安娜。在那段时间中，你每天都在寻找她。但当你真正的再次见到安娜时，你发现原来她已经爱上了鬼王。安娜告诉你自己非常的幸福，她也祝福你可以获得幸福。你选择在鬼王的城堡附近住着，每天远远的看着安娜的身影你就非常的满足了。\n    安娜在那段时间非常的幸福，她的笑容比以前更灿烂了。她曾多次劝说过你，但是你执意要留下来保护她。你发现古堡中的女巫对安娜有着很深的敌意。在一次安娜的外出中，女巫打算从暗处动手，被你阻止了。你前往古堡中，告诉了鬼王女巫的所作所为。鬼王勃然大怒，将女巫赶出了古堡中。\n    安娜并不知道发生了什么事情，但是女巫却把所有的愤怒都移到了安娜身上。你从女巫的眼中看到了更深的仇恨。你意识到早晚有一天女巫会对安娜动手。之后的一天，鬼王跟你说想让你离开安娜。毕竟现在安娜是鬼王的女人，保护安娜的职责是属于他的。这时你才第一次认真看鬼王英俊的面孔，你想他才是跟安娜般配的那个人，而自己又哪有资格呢。\n    临走前你告诉鬼王，女巫是不会善罢甘休的，一定要小心她。鬼王并没有回答你，换来的是他居高临下的目光。\n    之后的日子你一直待在朵拉村中，他们也并不像刚开始见到你时的将你当成恶魔。当他们听说你的经历后，也开始慢慢的接受了你。就这样平静的过了几年，变故出现了。\n    在一次前往迷雾森林时你看到了女巫的身影。强烈的不安感让你不由自主的追上她，发现她手中竟然拿着属于安娜的怀表。这只怀表是鬼王送给她的，她视如珍宝。你质问女巫安娜发生了什么，女巫轻蔑的看着你，告诉你安娜的位置并表示如果你现在赶过去安娜可能还有救。你飞快的前往女巫告诉你的位置。\n    等到来时你发现地上有一摊血迹，而安娜并不在。你在周围寻找了几天，但并未看到安娜的身影。你明白就算自己找到安娜，一切已经晚了。你发誓一定会让女巫付出代价。你心灰意冷的坐在原地，内心对鬼王充满了恨意。鬼王明明答应了你要保护好安娜，但却出现了这种事情。\n    你带着满腔的恨意前往古堡，此时你发现鬼王带领恶魔大军已经前往多拉村。你打听到安娜的死是多拉村猎魔人造成的，但这与女巫的说法不一致。为了一探究竟你回到多拉村，发现这里正发生着猎魔人和恶魔的战争。曾经认识的一个猎魔人委托你把自己的孩子带出去，你答应了。虽然当时的你充满了仇恨，但并没有冲昏头脑。你清楚的知道这种规模的战斗中，凭借你一个人的力量是无法左右的。\n    你将孩子放在一个小镇中，决定先查清安娜之死的前因后果后，在进行复仇。经过几年的调查，你知道了当年的真相。\n    安娜因为生下了鬼王的女儿，遭到了女巫的嫉妒。在某一天，女巫杀死了安娜。狼王为了挑起恶魔与猎魔人之间的战争，将安娜之死嫁祸到了多拉村。鬼王为了给安娜复仇，与狼王达成合作，带领恶魔大军进攻了多拉村。\n    你发誓要为安娜复仇，鬼王、女巫、狼王一个的跑不掉。但你明白以你现在的实力根本无法杀死女巫，更别说狼王和鬼王了，所以你需要制定一个计划，一个可以让他们自相残杀的计划。\n    你一直潜伏在古堡的周围，制定着自己的计划。\n    五年前你发现安娜的女儿迪娜独自走出了古堡。你写了一封匿名信寄给了女巫，告知“她迪娜将前往山谷中，这是你杀死迪娜难得的机会”。随后你使用计谋引开了迪娜身旁的贾克斯。\n%%    这里可以设置一个线索。就是从女巫的房间中找到的一封信，内容就是这个。\n    几天后，一个猎魔人出现在了山谷附近。他因为追击一只吸血鬼摔下了山谷，被迪娜所救。你看到迪娜的样子与年轻时候的安娜如出一辙，心中对利用迪娜达到自己目的而感到非常的歉疚。\n    女巫果然开始了行动，她利用无数控制了一小队狼人。首先用猫头怪攻击迪娜，随后派出这队狼人来到山谷周围，等待猎魔人离开后对迪娜发起了进攻。虽然猎魔人中途出现，但他不是三只狼人的对手。你等待时机成熟时出现，拯救了迪娜。\n%%    所以说，其实这一切科学怪人要在宴会上爆出这个猛料。写在时间线里面。\n    过了几天，你收到了鬼王发给自己的邀请函，邀请自己参加他的百岁生日宴会。你在客人名单中看到的狼王和女巫。到目前为止，你的计划进行的非常顺利，你接下来只是添加一点佐料，就可以静等好戏开演了。\n\n    二、当天的故事\n    18：00 所有人到达了大厅，由于你今天晚上就可以杀死自己的仇人，兴奋到头上一直冒出闪电。\n    18：15 你看到鬼王和狼王一起去地下室拿鬼王珍藏的美酒。看着他们两个人走向昏暗的地下室，在你眼中仿佛他们走向的就是地狱之门。你来到大厅中央的餐桌，看到迪娜正在厨房安排仆人准备晚餐。你看着迪娜，她跟年轻时候的安娜一模一样，许多回忆涌现在你的脑海中。\n    18：25 大厅中只留下木乃伊和你，气氛稍显尴尬。木乃伊示意回自己房间待一会儿。你并没有在意他，因为跟他并不熟。\n    18：30 晚宴开始。鬼王打开自己从珍藏的美酒分享给大家。仆人将乘好的美酒带到了你的面前，但是你从酒中闻到奇怪的味道。此时，女巫提议干杯。所有人，除了迪娜通通将酒喝完。迪娜表示不舒服，抿了一口就放在了桌子上。\n    18：35 你心情大好，开始为表演节目。桌子上的所有人都没有想到，你拥有着丑陋的外表，但是唱起歌来却又如此给力。在你唱歌时，你看到女巫正在找迪娜碰杯。你知道迪娜每次喝完酒都会难受一天，你一遍扭动身体，一遍碰掉了迪娜的酒杯。\n    18：40 迪娜收拾完摔碎的酒杯，起身到厨房中换了一个。你看到女巫正看着你，眼神中有不明的意味。\n    19：00 鬼王今天的状态不是很好，表示自己累了，想回到房间休息。你见状连忙站起身，表示自己随着鬼王回房。鬼王看到殷勤的你略显奇怪，但由于酒精的作用也没有多想。\n    19：5","creationTime":652702995.28072095,"id":"006DB23E-65B1-43D9-96A8-83EBF4693AEB","lastEditTime":652630143.28704405,"title":"科学怪人—木坨坨","words":2606,"manuscriptId":"6C410939-A626-48A4-AE87-5A1E26656C3E"}