{"bookId":"23152F34-5D63-4213-84BD-0CFF085E943A","content":"##吸血鬼公主—迪娜\n    虽然今天是你父亲鬼王的百年大寿，但是你并不快乐。\n    你从小就失去了母亲，每当你向父亲询问母亲的一切时，你的父亲总是会说她是一个善良又美丽的女人，随后就会沉默不语，眼神中充满了悲伤。你知道他对母亲的爱，即使过了这么多年也从来没有变过。\n    作为吸血鬼，你从小就发现自己跟其他同类不一样——你不惧怕阳光并且不吸食人血。对于这种身体情况，你的父亲并没有跟你多做解释。可能是因为你的特殊，你的同类对你非常的排斥。你甚至想过如果不是自己的父亲，自己可能早就被他们当做异类杀死了。\n    你10岁的时候，第一次见到了人类。这种生物长相跟你差不多，而且跟你一样不惧怕阳光。他们被关在地堡的深处，被当做食物来储藏。见到你时，他们眼中充满了仇恨和恐惧。\n    随着年龄的增长，你越来越对外面的世界好奇了。所以每次尤丝姑姑来的时候，你都会异常的开心。因为她总会带来一些新奇的玩意儿还有一些人类世界的故事。但父亲很排斥尤丝姑姑给我带的那些东西，总是没过几天就会扔掉。父亲好像不想让你走出城堡。\n    五年前，你独自一人偷偷的从城堡里溜了出来。表面上是一个人，但你知道父亲早就派了自己最信任的助手贾克斯保护你了。你装作自己不知道，但心里一直盘算着怎么摆脱他。\n    那天傍晚，你发现一直跟踪你的贾克斯不见了。起初你并没有往心里去，直到你听见一声惨叫。当你接近时发现地上躺着一个人类，后来你知道这个人叫作蒂夫。你将他拖到了自己搭建的小屋中，对他的伤口进行了简单的包扎，并将自己的血滴在了他的口中。\n    你不知道这样做能不能治疗他，但从结果来看是有效果的。你对他充满了好奇。经过一段时间，你发现自己好像对这个人类产生了一种说不出的情感，可能就是尤丝姑姑说过的爱情。\n    在一次外出过程中，你被一直猫头怪袭击了。等你回到山谷是你看到蒂夫心急火燎的等待这你。他简单的处理了一下你的伤口后，让你休息。你因为需要恢复，一直睡到第二天早上。\n    醒来的时候，你发现蒂夫不见了。你回想起他看到你的伤势自愈时的眼神，好像明白了什么。随着时间的流逝，你心中那种不详的预感越来越强烈。你害怕失去蒂夫，所以决定在山谷中等待他。\n    等来的并不是蒂夫，而是狼人。他们见到你就开始攻击你，并没有给你多做解释的机会。当你奄奄一息时，你看到了远处的蒂夫。你看到他疯狂的冲向那三个狼人。但是蒂夫寡不敌众，没过多久就败下阵来，身上也挂满了伤口。你看着他受伤的样子，你的心如同刀割。\n    就在此时，一个高大的身影出现了。他拥有着强大的力量，三个狼人在他面前如同薄纸，纷纷被他撕碎。你虽然从来没有见过这个人，但是你对他有着异常的熟悉感。他来到你面前查看你的伤势，并告知你将会通知鬼王这里发生的事情。他确认完你的伤势正在恢复后，就自行离开了。\n    过了一会儿，你发现你的身体恢复到已经可以活动了。你将昏迷的蒂夫带到山洞中，将自己的血滴在他的嘴里，并等待他的醒来。你看着浑身伤口的蒂夫，明白原来他在自己心中的地位是如此之重要。\n    就在你想着与蒂夫未来的生活时他醒了。这几天埋在心中的委屈和刚才经历的生离死别的感情在你心中爆发了，你哭着问他为什么离开，为什么又回来。他眼神中充满着坚定，告诉你想要和你远走高飞。你答应了。\n    随后的两天，你们一边整理远走的行李，一边等待蒂夫的伤势完全恢复。然而，你一直担心的事情发生了——鬼王来了。他带着一片乌云和无数的蝙蝠降临到了山谷中。你发现鬼王看到蒂夫时眼神中出现了一丝异样。他查看了狼人的尸体后，感谢了蒂夫救了你。随后鬼王拉着你要离开山谷，你看着被鬼王施术的蒂夫跪在地上，眼睁睁的看着你离开。你明白，面对强大的鬼王父亲，蒂夫是没有任何还手余地的。\n    回到古堡后，鬼王将你关在房间中。并告知你蒂夫的真实身份是猎魔人，而鬼王自己就是屠杀猎魔人聚集地朵拉村的恶魔。蒂夫接近你的目的并不是与你产生了什么爱情，而是想通过你来达到他的目的。并且警告你，猎魔人和恶魔之间的爱情不会得到好结果。\n     你被父亲的话震惊了，如果说自己的父亲是杀害蒂夫族人的凶手，那蒂夫现在是否还会像以前一样爱自己。你在无数次否定自己和肯定自己的日子中痛苦的煎熬着。如果哪一天你再次见到蒂夫，你一定为问清楚他对自己的感情是否真实。\n     对于接近长生的吸血鬼来说，短短五年时间转眼即逝，很快到来了父亲百岁诞辰。父亲告诉你请了许多的客人来到这里，希望你可以参加。","creationTime":652022899.30642498,"id":"2EB1C736-3150-4423-A852-6070CE41DAA7","lastEditTime":652022791.29892004,"title":"吸血鬼公主—迪娜","words":1846,"manuscriptId":"4F810F8B-F69E-4BA1-A4FF-31ABB3D0EF32"}