{"bookId":"23152F34-5D63-4213-84BD-0CFF085E943A","content":"##木乃伊—蒂夫\n\t   你其实不是木乃伊，你叫隆多，是一位猎魔人。之所以会用木乃伊的身份出现在这里，要从20年前开始说起。\n\t   你所出生的村庄叫做朵拉村，是由猎魔人组建而成的。朵拉村一直镇守在阴森沼泽，防止那些恶魔入侵的人类世界中。20年前，一直内乱不断的恶魔们突然形成联盟，以鬼王为首的恶魔军团入侵朵拉村。\n\t    在那场战斗中，猎魔人很快就败下阵来。当时只有5岁的你，被父亲交给一个神秘人，随后被送到大陆内部小镇中，被一户人家收养，神秘人也随之消失。经过几天后，你才听闻朵拉村被灭村，你成为了唯一幸存者。\n\t    在之后的十几年时间内，一直以刻苦训练，就是为了向鬼王复仇。20岁那年，你在追杀一个吸血鬼时不小心跌入悬崖。\n\t    醒来时你见到了迪娜，她有着天使般的面孔。从她的叙述中你知道了自己的被救过程。随后的一段时间中，迪娜一直照顾着你。在那段时间的相处中，你渐渐的爱上了这个善良的女孩。你也知道了迪娜对你也有着相同的感情。\n%%\t    在山谷中生活的片段可以稍微加强以下。\n\t    你们在山谷中过着安逸又幸福的生活。直到有一天，迪娜外出时被一直猫头怪（狼人经常使用的侦查怪）所伤。当你给她包扎伤口的时候，你发现迪娜的伤口正在以肉眼可见的速度恢复。\n\t    你被眼前的事实震惊了，因为只有吸血鬼才有这种恢复能力。但是迪娜不惧怕阳光，不吸食人血。晚上你拿着银月树叶（遇到吸血鬼发出绿光的树叶）来到熟睡的迪娜身边，当银月树叶发出淡淡的绿光时你的世界崩塌了。\n\t    几年前你听说过一条传闻：鬼王的女儿不惧怕阳光，不吸食人血。你掏出猎魔匕首看着熟睡中的迪娜，仇恨和爱情交织在你的心头，无数的往事回荡在脑海中。一边是屠杀自己族人的恶魔，另一边是自己挚爱的女人。最终，你放下了匕首，对于迪娜你下不了手，哪怕她就是那个恶魔的女儿。你转身离开了。\n\t    几天后，你心灰意冷的回到小镇中。无意间听到附近有几个狼人正前往山谷。作为猎魔人的你意识到这件事情可能迪娜有关。当时迪娜受到猫头怪的攻击，你本以为是冲着自己，但是误伤到了迪娜。现在想想，自己已经出来这么久，但嗅觉敏锐的狼人并没有跟过来，而是前往迪娜所处，难道他们的目标本来就是迪娜？\n\t    你带着疑问马不停蹄的前往山谷。你心里想着无数的后果，又劝说是自己想太多。在此时此刻，你才发现自己是多么爱着迪娜。你决定再次见到她时，你将抛开所有，跟她远走高飞。\n\t    当你看到满身血色抓痕的迪娜时，你疯狂的奔向那三个狼人。你知道自己现在的实力不足以应付三个狼人，但是能够拖到迪娜恢复后逃走，哪怕自己战死也愿意。渐渐的你落入下风，身上被狠狠的抓了几道。但强烈的意志支撑着你。迪娜看着你的模样，求着你快离开。但你早已下定决心。\n\t    就在此时，一个带着面罩高大身影出现在山谷中。它以压倒性的力量，将三个狼人全部撕成了碎片。这个身影你好像在哪里见过，但是却想不起来。当你想要感谢他的时候，他并没有理会，径直走向迪娜，查看她的伤势。看到迪娜正在慢慢恢复后，他放心的走了。\n\t    过了很久，你醒了过来，发现迪娜一直在你旁边看着，眼睛里充满了泪水。她告诉说，你已经昏迷了三天了。她问你为什么这么傻，既然离开了为什么要回来。又问你为什么要离开自己？你抱着她没有做任何的解释。你知道自己已经接受了她，所以这些问题的答案也已经不重要了。你骗她说，自己出去办点私事，随后告诉她想去远方看一看。\n\t    迪娜毫不犹豫的同意了，你从她的眼神中看到了前所未有的坚定。\n\t    又过了几天，当你的伤势恢复，正整理好行装正要出发时，山谷被一阵乌云所笼罩。天空中飞来了无数的蝙蝠，在其正中间，就是那个你梦见了无数次的鬼王。你看着这个仇人，积累在心中的仇恨喷涌着。但是，当鬼王出现在你的面前时，你的双腿不由自主的跪了下来。你震惊的发现，就算你再训练一百年，在鬼王面前也只是一只蚂蚁。\n\t    鬼王严厉的训斥这女儿不顾危险的乱来，又去查看了那三个狼人的尸体。随后，感谢你不顾生命危险去救自己的女儿。在面对如此巨大的实力差距时，你那高高在上的自尊心崩塌了。你呆呆的站在原地，看着迪娜被鬼王强行带走。鬼王临走前对你传音威胁到，“猎魔人，如果你再出现在我的面前，收养你的小镇会跟朵拉村一样”。\n\t    你在山谷里失魂落魄的呆了几天，直到一个不速之客的到来。这个人是狼人","creationTime":651422507.794487,"id":"A19129AA-DB2B-4937-B762-D7212D049BAC","lastEditTime":651422486.50943995,"title":"木乃伊—蒂夫","words":1805,"manuscriptId":"FBD86A13-9838-4F61-89BB-E013E314FB6C"}